{
  "Index-body-main_article_1": "Amb més d'**11 anys d'experiència**, ens hem forjat una reputació com a líders de confiança en la indústria de la renovació. El nostre equip es dedica a transformar espais amb precisió, creativitat i artesania que resisteixen el pas del temps.",
  "Index-body-main_article_2": "Tant si es tracta d'una casa, una oficina o una propietat comercial, abordem cada projecte amb un compromís amb l'excel·lència, garantint que cada renovació reflecteixi la visió del nostre client i superi les expectatives. Ens especialitzem en millores modernes, dissenys funcionals i acabats d'alta qualitat que milloren tant l'estètica com la practicitat.",
  "Index-body-main_article_3": "La satisfacció del client és al centre de tot el que fem. Prioritzem **la comunicació clara, la transparència i l'atenció al detall**, fent que el procés de renovació sigui fluid i sense estrès. La nostra experiència ens ha ensenyat que cada espai té potencial, i ens enorgullim de donar vida a aquest potencial.",
  "Index-body-main_article_4": "Deixa'ns ajudar-te a crear un espai elegant, durador i perfectament adaptat a les teves necessitats. Amb una dècada d'experiència i una passió per la innovació, som els **especialistes en reformes en què pots confiar**.",
  "Index-body-main_coo_title": "Cooperativa",
  "Index-body-main_coo_title_desc": "Col·laborem fàcilment, tant si liderem un equip com si ens adaptem als altres a les nostres instal·lacions.",
  "Index-body-main_cre_title": "Creatiu",
  "Index-body-main_cre_title_desc": "Abordem els reptes amb idees innovadores i solucions pràctiques adaptades a les vostres necessitats.",
  "Index-body-main_dur_title": "Durable",
  "Index-body-main_dur_title_desc": "Construïm amb força i longevitat: la nostra feina resisteix la prova del temps.",
  "Index-body-main_eco_title": "Eco",
  "Index-body-main_eco_title_desc": "Ens prenem seriosament la sostenibilitat: utilitzem materials i mètodes que respecten el medi ambient.",
  "Index-body-main_eff_title": "Eficient",
  "Index-body-main_eff_title_desc": "Treballem de manera intel·ligent, respectant el vostre temps i recursos alhora que oferim qualitat.",
  "Index-body-main_inc_title": "Inclusiu",
  "Index-body-main_inc_title_desc": "Prenem la iniciativa i mantenim l'impuls: proactius, no reactius.",
  "Index-body-main_ini_title": "Iniciador",
  "Index-body-main_ini_title_desc": "Els nostres espais estan dissenyats pensant en tothom: accessibles i acollidors per a tothom.",
  "Index-body-main_mob_title": "Mòbil",
  "Index-body-main_mob_title_desc": "Sempre preparats per moure's: aportem flexibilitat i rapidesa a cada projecte.",
  "Index-body-main_pre_title": "Precisió",
  "Index-body-main_pre_title_desc": "Cada mesura importa. Busquem una precisió de primera mà, fins al mil·límetre.",
  "Index-body-main_quality_desc": "La renovació és més que eines i materials: es tracta de persones. Aquesta secció destaca les habilitats socials essencials que el nostre equip aporta a cada projecte. Aquestes qualitats garanteixen una comunicació clara, una col·laboració fluida i una experiència positiva de principi a fi. Això és el que podeu esperar quan treballeu amb nosaltres:",
  "Index-body-main_quality_heading": "El nostre enfocament més enllà de les eines",
  "Index-body-main_sap_title": "Salvaguarda",
  "Index-body-main_sap_title_desc": "Protegim els vostres objectes de valor i tractem el vostre espai amb la cura que es mereix.",
  "Index-body-main_sup_title": "Suport",
  "Index-body-main_sup_title_desc": "Som aquí per ajudar: oferir orientació, donar un cop de mà o fer un esforç addicional.",
  "Index-body-main_tesmonies-blockquote-p_1": "No podríem estar més contents amb la feina feta a casa nostra! L'equip va ser puntual, professional i realment amable. La nostra cuina té un aspecte increïble: línies netes, distribució intel·ligent i sense cap desordre.",
  "Index-body-main_tesmonies-blockquote-p_10": "Tenia un pressupost ajustat i no estava segur de què era possible. No només ho van fer funcionar, sinó que també ho van fer preciós. Van ser transparents sobre on podíem estalviar i on no cal fer concessions. Aquesta honestedat ho va significar tot.",
  "Index-body-main_tesmonies-blockquote-p_11": "Necessitàvem actualitzacions d'accessibilitat per a la suite del meu pare. L'equip va oferir solucions ben pensades sense fer que l'espai semblés \"clínic\". Ara és bonic i funcional alhora; a ell li encanta, i a nosaltres també.",
  "Index-body-main_tesmonies-blockquote-p_12": "Això no va ser només una feina per a ells, va ser una cosa personal. Van escoltar la nostra història, ens van ajudar a esbrinar què era realment important a l'espai i van aportar molt d'ànim a la feina. Ara cada racó de casa nostra sembla intencionat. Estic realment agraït.",
  "Index-body-main_tesmonies-blockquote-p_2": "Ja havia tractat amb altres contractistes abans, i això ha estat dia i nit. L'equip ha respectat el nostre temps, ens ha mantingut informats i ara el bany sembla un espai on realment volem estar. Sense estrès, sense sorpreses.",
  "Index-body-main_tesmonies-blockquote-p_3": "Van parar atenció a coses que ni tan sols havia pensat a esmentar. L'espai de treball es va mantenir ordenat, van treballar segons el meu horari i l'acabat final de les parets va ser impecable. Són excel·lents en la seva feina.",
  "Index-body-main_tesmonies-blockquote-p_4": "Tenia un concepte en ment i, en comptes d'assentir i fer el mínim, realment van construir sobre la visió. No van prendre dreceres i el resultat final va ser fins i tot millor del que havia imaginat.",
  "Index-body-main_tesmonies-blockquote-p_5": "Supertransparent durant tot el procés. Sempre sabíem en quina fase estàvem, què passaria a continuació i com es feia el seguiment del pressupost. Va ser una comunicació honesta i clara, cosa que va marcar la diferència.",
  "Index-body-main_tesmonies-blockquote-p_6": "Ja he fet reformes abans, i normalment hi ha almenys una cosa que surt malament. Aquesta vegada? Tot va anar bé. L'equip era organitzat, respectuós i totalment compromès a fer-ho bé.",
  "Index-body-main_tesmonies-blockquote-p_7": "El nostre piano antic va haver de quedar-se a casa durant les obres. Estava preocupat, però l'equip el va protegir com si fos seu. Aquest tipus de respecte i cura és poc freqüent en aquesta indústria.",
  "Index-body-main_tesmonies-blockquote-p_8": "La nostra reforma del garatge podria haver estat un malson, però ho van fer molt fàcil. Què em va impressionar més? L'equip va arribar puntualment, sempre, i netejava al final de cada dia. No es veu sovint aquest nivell d'atenció.",
  "Index-body-main_tesmonies-blockquote-p_9": "Teníem un nadó quan van començar les reformes, i l'equip va fer tot el possible per minimitzar la pols i el soroll. Aquest nivell d'empatia, combinat amb una autèntica habilitat, és el motiu pel qual els tornarem a contractar.",
  "Index-body-main_tesmonies-figcaption_1": "Propietari de la casa",
  "Index-body-main_tesmonies-figcaption_10": "Mestre jubilat",
  "Index-body-main_tesmonies-figcaption_11": "Cuidador/a i fill/a",
  "Index-body-main_tesmonies-figcaption_12": "Infermera jubilada",
  "Index-body-main_tesmonies-figcaption_2": "Gestor d'edificis",
  "Index-body-main_tesmonies-figcaption_3": "Propietari de l'estudi",
  "Index-body-main_tesmonies-figcaption_4": "Estilista d'interiors",
  "Index-body-main_tesmonies-figcaption_5": "Primer comprador",
  "Index-body-main_tesmonies-figcaption_6": "Propietari de l'apartament",
  "Index-body-main_tesmonies-figcaption_7": "Músic",
  "Index-body-main_tesmonies-figcaption_8": "Inversor immobiliari",
  "Index-body-main_tesmonies-figcaption_9": "Pare jove",
  "Index-body-main_tesmonies_heading": "Testimonis de clients",
  "Index-body-main_tesmonies_heading_2": "Què diu la gent de nosaltres",
  "Index-body-main_tesmonies_sub_body_1": "Es tracta de donar vida a una visió. El nostre equip es compromet a oferir una mà d'obra d'alta qualitat, un servei fiable i una execució de projectes perfecta que superi les expectatives.",
  "Index-body-main_tesmonies_sub_body_2": "Combinem l'experiència amb la creativitat per garantir que cada espai sigui funcional, bonic i construït per durar. Prioritzem una comunicació clara, la transparència i les solucions personalitzades adaptades a les vostres necessitats.",
  "Index-body-main_tesmonies_sub_body_3": "Som aquí per fer que el procés sigui fluid i sense estrès. La vostra satisfacció és la nostra màxima prioritat i ens enorgullim de cada projecte que emprenem.",
  "Index-body-main_tesmonies_sub_body_4": "mireu què diuen els nostres clients satisfets a continuació!",
  "Index-body-main_tesmonies_sub_heading_1": "Reformar una casa o un negoci és més que una simple construcció—",
  "Index-body-main_tesmonies_sub_heading_2": "Des de reformes modernes fins a transformacions completes,",
  "Index-body-main_tesmonies_sub_heading_3": "Tant si somieu amb una cuina elegant, un bany elegant o un espai comercial completament renovat,",
  "Index-body-main_tesmonies_sub_heading_4": "Però no us ho cregueu només a nosaltres...",
  "Index-body-main_tra_title": "Transparent",
  "Index-body-main_tra_title_desc": "Creiem en la comunicació honesta i oberta: sense sorpreses, només claredat de principi a fi.",
  "Index-body-nav_home_btn": "Inici",
  "Index-body-nav_service_btn": "Servei",
  "Index-body-nav_slogan": "Un cicle d'excel·lència que transforma espais.",
  "Index-body-nav_toggle_btn": "Canvia el mode",
  "Index-head_title_homeTitle": "Inici || A+ Renovation",
  "Service-body-main_service_competence_1": "artesania"
}