{
  "Index-body-main_article_1": "Mit über **11 Jahren Erfahrung** haben wir uns einen Ruf als vertrauenswürdiger Marktführer in der Renovierungsbranche erworben. Unser Team widmet sich der Umgestaltung von Räumen mit Präzision, Kreativität und Handwerkskunst, die den Test der Zeit bestehen.",
  "Index-body-main_article_2": "Ganz gleich, ob es sich um ein Haus, ein Büro oder eine Gewerbeimmobilie handelt, wir gehen an jedes Projekt mit einem hohen Anspruch an Qualität heran und sorgen dafür, dass jede Renovierung die Vision unserer Kunden widerspiegelt und ihre Erwartungen übertrifft. Wir sind auf moderne Upgrades, funktionale Designs und hochwertige Oberflächen spezialisiert, die sowohl die Ästhetik als auch die Zweckmäßigkeit verbessern.",
  "Index-body-main_article_3": "Die Zufriedenheit unserer Kunden steht im Mittelpunkt unseres Handelns. Wir legen Wert auf **klare Kommunikation, Transparenz und Liebe zum Detail**, damit der Renovierungsprozess reibungslos und stressfrei verläuft. Unsere Erfahrung hat uns gelehrt, dass jeder Raum Potenzial hat, und wir sind stolz darauf, dieses Potenzial zum Leben zu erwecken.",
  "Index-body-main_article_4": "Lassen Sie uns Ihnen helfen, einen Raum zu schaffen, der stilvoll, langlebig und perfekt auf Ihre Bedürfnisse zugeschnitten ist. Mit einem Jahrzehnt an Erfahrung und einer Leidenschaft für Innovation sind wir die **Renovierungsspezialisten, denen Sie vertrauen können**.",
  "Index-body-main_coo_title": "Kooperativ",
  "Index-body-main_coo_title_desc": "Es fällt uns leicht, zusammenzuarbeiten - ob wir nun ein Team leiten oder uns vor Ort auf andere einstellen.",
  "Index-body-main_cre_title": "Kreativ",
  "Index-body-main_cre_title_desc": "Wir gehen Herausforderungen mit frischem Denken und praktischen, auf Sie zugeschnittenen Lösungen an.",
  "Index-body-main_dur_title": "Dauerhaft",
  "Index-body-main_dur_title_desc": "Wir bauen mit Stärke und Langlebigkeit - unsere Arbeit überdauert die Zeit.",
  "Index-body-main_eco_title": "Öko",
  "Index-body-main_eco_title_desc": "Wir nehmen Nachhaltigkeit ernst und verwenden Materialien und Methoden, die die Umwelt schonen.",
  "Index-body-main_eff_title": "Effiziente",
  "Index-body-main_eff_title_desc": "Wir arbeiten intelligent, respektieren Ihre Zeit und Ressourcen und liefern Qualität.",
  "Index-body-main_inc_title": "Inklusive",
  "Index-body-main_inc_title_desc": "Wir übernehmen die Führung und halten den Schwung aufrecht - aktiv, nicht reaktiv.",
  "Index-body-main_ini_title": "Initiator",
  "Index-body-main_ini_title_desc": "Unsere Räume sind so gestaltet, dass sie für alle zugänglich sind und alle willkommen heißen.",
  "Index-body-main_mob_title": "Mobil",
  "Index-body-main_mob_title_desc": "Immer bereit, sich zu bewegen - wir bringen Flexibilität und Schnelligkeit in jedes Projekt.",
  "Index-body-main_pre_title": "Präzision",
  "Index-body-main_pre_title_desc": "Jede Messung zählt. Unser Ziel ist es, bis auf den Millimeter genau ins Schwarze zu treffen.",
  "Index-body-main_quality_desc": "Bei der Renovierung geht es um mehr als nur um Werkzeuge und Materialien - es geht um Menschen. In diesem Abschnitt werden die wesentlichen Soft Skills hervorgehoben, die unser Team für jedes Projekt mitbringt. Diese Qualitäten gewährleisten eine klare Kommunikation, eine reibungslose Zusammenarbeit und eine positive Erfahrung von Anfang bis Ende. Hier erfahren Sie, was Sie bei einer Zusammenarbeit mit uns erwarten können:",
  "Index-body-main_quality_heading": "Unser Ansatz geht über die Tools hinaus",
  "Index-body-main_sap_title": "Absicherung",
  "Index-body-main_sap_title_desc": "Wir schützen Ihre Wertsachen und behandeln Ihre Räume mit der Sorgfalt, die sie verdienen.",
  "Index-body-main_sup_title": "Unterstützung",
  "Index-body-main_sup_title_desc": "Wir sind da, um Ihnen zu helfen - mit Rat und Tat, oder indem wir die Extrameile gehen.",
  "Index-body-main_tesmonies-blockquote-p_1": "Wir könnten nicht zufriedener sein mit der Arbeit an unserem Haus!  Das Team war pünktlich, professionell und wirklich freundlich. Unsere Küche sieht fantastisch aus - saubere Linien, intelligentes Layout und keine Unordnung mehr.",
  "Index-body-main_tesmonies-blockquote-p_10": "Ich hatte ein knappes Budget und war mir nicht sicher, was möglich war. Sie haben es nicht nur geschafft, dass es funktioniert - sie haben es wunderschön gemacht. Sie sagten mir offen, wo wir sparen konnten und wo wir keine Kompromisse eingehen mussten. Diese Ehrlichkeit bedeutete alles.",
  "Index-body-main_tesmonies-blockquote-p_11": "Wir mussten die Suite meines Vaters barrierefrei gestalten. Das Team bot durchdachte Lösungen an, ohne den Raum „klinisch“ wirken zu lassen. Es ist jetzt sowohl schön als auch funktional - er liebt es, und wir auch.",
  "Index-body-main_tesmonies-blockquote-p_12": "Für sie war dies nicht nur ein Job, sondern eine persönliche Angelegenheit. Sie hörten sich unsere Geschichte an, halfen uns herauszufinden, was in dem Raum wirklich wichtig ist, und brachten so viel Herz in die Arbeit ein. Jeder Winkel unseres Zuhauses fühlt sich jetzt bewusst gestaltet an. Ich bin aufrichtig dankbar.",
  "Index-body-main_tesmonies-blockquote-p_2": "Ich hatte schon mit anderen Auftragnehmern zu tun, aber das war wie Tag und Nacht. Das Team hat unsere Zeit respektiert, uns auf dem Laufenden gehalten, und das Badezimmer fühlt sich jetzt wie ein Raum an, in dem wir uns wirklich gerne aufhalten. Kein Stress, keine Überraschungen.",
  "Index-body-main_tesmonies-blockquote-p_3": "Sie haben auf Dinge geachtet, die ich nicht einmal zu erwähnen dachte. Der Arbeitsbereich blieb aufgeräumt, sie arbeiteten nach meinem Zeitplan, und die Endbearbeitung der Wände war makellos. In ihrer Arbeit sind sie einfach hervorragend.",
  "Index-body-main_tesmonies-blockquote-p_4": "Ich hatte ein Konzept im Kopf, und anstatt nur zu nicken und das Minimum zu tun, haben sie die Vision wirklich umgesetzt. Sie haben keine Abkürzungen genommen, und das Endergebnis war sogar besser, als ich es mir vorgestellt hatte.",
  "Index-body-main_tesmonies-blockquote-p_5": "Die ganze Zeit über herrschte große Transparenz. Wir wussten immer, in welchem Stadium wir uns befanden, was als Nächstes anstand und wie es um das Budget bestellt war. Es war einfach eine ehrliche, klare Kommunikation, die den Unterschied ausmachte.",
  "Index-body-main_tesmonies-blockquote-p_6": "Ich habe schon öfters renoviert, und in der Regel gibt es mindestens eine Sache, die schief geht. Und dieses Mal? Reibungsloses Segeln. Das Team war organisiert, respektvoll und hat sich voll und ganz dafür eingesetzt, alles richtig zu machen.",
  "Index-body-main_tesmonies-blockquote-p_7": "Unser altes Klavier musste während der Arbeiten im Haus bleiben. Ich war besorgt, aber das Team beschützte es, als wäre es sein eigenes. Diese Art von Respekt und Sorgfalt ist in dieser Branche selten.",
  "Index-body-main_tesmonies-blockquote-p_8": "Unser Garagenumbau hätte ein Albtraum werden können, aber sie haben ihn zu einem Kinderspiel gemacht. Was mich am meisten beeindruckt hat? Das Team kam jedes Mal pünktlich und räumte am Ende eines jeden Tages auf. Dieses Maß an Sorgfalt sieht man nicht oft.",
  "Index-body-main_tesmonies-blockquote-p_9": "Wir hatten ein Neugeborenes, als die Renovierungsarbeiten begannen, und das Team hat alles getan, um Staub und Lärm zu minimieren. Dieses Maß an Einfühlungsvermögen - kombiniert mit echtem Können - ist der Grund, warum wir sie wieder engagieren werden.",
  "Index-body-main_tesmonies-figcaption_1": "Hauseigentümer",
  "Index-body-main_tesmonies-figcaption_10": "Lehrer im Ruhestand",
  "Index-body-main_tesmonies-figcaption_11": "Betreuer & Sohn",
  "Index-body-main_tesmonies-figcaption_12": "Krankenschwester im Ruhestand",
  "Index-body-main_tesmonies-figcaption_2": "Gebäude-Manager",
  "Index-body-main_tesmonies-figcaption_3": "Studio-Besitzer",
  "Index-body-main_tesmonies-figcaption_4": "Innenarchitektin",
  "Index-body-main_tesmonies-figcaption_5": "Erstmaliger Käufer",
  "Index-body-main_tesmonies-figcaption_6": "Wohnungseigentümer",
  "Index-body-main_tesmonies-figcaption_7": "Musikerin",
  "Index-body-main_tesmonies-figcaption_8": "Immobilien-Investor",
  "Index-body-main_tesmonies-figcaption_9": "Junger Elternteil",
  "Index-body-main_tesmonies_heading": "Erfahrungsberichte von Kunden",
  "Index-body-main_tesmonies_heading_2": "Was die Leute über uns sagen",
  "Index-body-main_tesmonies_sub_body_1": "Es geht darum, eine Vision zum Leben zu erwecken. Unser Team ist bestrebt, hochwertige Handwerkskunst, zuverlässigen Service und eine nahtlose Projektausführung zu bieten, die die Erwartungen übertrifft.",
  "Index-body-main_tesmonies_sub_body_2": "verbinden wir Fachwissen mit Kreativität, um sicherzustellen, dass jeder Raum funktional, schön und langlebig ist. Wir legen Wert auf klare Kommunikation, Transparenz und individuelle Lösungen, die auf Ihre Bedürfnisse zugeschnitten sind.",
  "Index-body-main_tesmonies_sub_body_3": "wir sind hier, um den Prozess reibungslos und stressfrei zu gestalten. Ihre Zufriedenheit ist unsere oberste Priorität, und wir sind stolz auf jedes Projekt, das wir in Angriff nehmen.",
  "Index-body-main_tesmonies_sub_body_4": "Lesen Sie unten, was unsere zufriedenen Kunden zu sagen haben!",
  "Index-body-main_tesmonies_sub_heading_1": "Die Renovierung eines Hauses oder Unternehmens ist mehr als nur ein Bauvorhaben.",
  "Index-body-main_tesmonies_sub_heading_2": "Von modernen Upgrades bis hin zu kompletten Umgestaltungen,",
  "Index-body-main_tesmonies_sub_heading_3": "Ganz gleich, ob Sie von einer stilvollen Küche, einem eleganten Badezimmer oder einem völlig neu gestalteten Geschäftsraum träumen,",
  "Index-body-main_tesmonies_sub_heading_4": "Aber verlassen Sie sich nicht nur auf unser Wort.",
  "Index-body-main_tra_title": "Transparent",
  "Index-body-main_tra_title_desc": "Wir glauben an eine ehrliche, offene Kommunikation - keine Überraschungen, nur Klarheit von Anfang bis Ende.",
  "Index-body-nav_home_btn": "Startseite",
  "Index-body-nav_service_btn": "Dienst",
  "Index-body-nav_slogan": "Ein Zyklus der Exzellenz, der Räume verwandelt.",
  "Index-body-nav_toggle_btn": "Toggle-Modus",
  "Index-head_title_homeTitle": "Startseite || A+ Renovation",
  "Service-body-main_service_competence_1": "artisage"
}