{
  "Index-body-main_article_1": "Con más de **11 años de experiencia**, nos hemos forjado una reputación como líderes de confianza en el sector de las reformas. Nuestro equipo se dedica a transformar espacios con precisión, creatividad y artesanía que resisten el paso del tiempo.",
  "Index-body-main_article_2": "Ya se trate de una vivienda, una oficina o un local comercial, abordamos cada proyecto con un compromiso de excelencia, garantizando que cada renovación refleje la visión de nuestro cliente y supere sus expectativas. Nos especializamos en actualizaciones modernas, diseños funcionales y acabados de alta calidad que mejoran tanto la estética como la practicidad.",
  "Index-body-main_article_3": "La satisfacción del cliente está en el centro de todo lo que hacemos. Damos prioridad a **la comunicación clara, la transparencia y la atención al detalle**, haciendo que el proceso de renovación sea fluido y sin estrés. Nuestra experiencia nos ha enseñado que cada espacio tiene potencial, y nos enorgullecemos de dar vida a ese potencial.",
  "Index-body-main_article_4": "Permítanos ayudarle a crear un espacio elegante, duradero y perfectamente adaptado a sus necesidades. Con una década de experiencia y pasión por la innovación, somos los **especialistas en reformas en los que puede confiar**.",
  "Index-body-main_coo_title": "Cooperativa",
  "Index-body-main_coo_title_desc": "Colaboramos con facilidad, ya sea dirigiendo un equipo o adaptándonos a los demás in situ.",
  "Index-body-main_cre_title": "Creativo",
  "Index-body-main_cre_title_desc": "Abordamos los retos con ideas nuevas y soluciones prácticas adaptadas a usted.",
  "Index-body-main_dur_title": "Duradero",
  "Index-body-main_dur_title_desc": "Construimos con fuerza y longevidad: nuestro trabajo resiste el paso del tiempo.",
  "Index-body-main_eco_title": "Eco",
  "Index-body-main_eco_title_desc": "Nos tomamos en serio la sostenibilidad: utilizamos materiales y métodos respetuosos con el medio ambiente.",
  "Index-body-main_eff_title": "Eficaz",
  "Index-body-main_eff_title_desc": "Trabajamos de forma inteligente, respetando su tiempo y sus recursos al tiempo que ofrecemos calidad.",
  "Index-body-main_inc_title": "Inclusivo",
  "Index-body-main_inc_title_desc": "Tomamos la iniciativa y mantenemos el impulso, de forma activa, no reactiva.",
  "Index-body-main_ini_title": "Iniciador",
  "Index-body-main_ini_title_desc": "Nuestros espacios están diseñados pensando en todos: accesibles y acogedores para todos.",
  "Index-body-main_mob_title": "Móvil",
  "Index-body-main_mob_title_desc": "Siempre listos para movernos: aportamos flexibilidad y rapidez a cada proyecto.",
  "Index-body-main_pre_title": "Precisión",
  "Index-body-main_pre_title_desc": "Cada medida es importante. Nuestro objetivo es la precisión milimétrica.",
  "Index-body-main_quality_desc": "La renovación es algo más que herramientas y materiales: es cuestión de personas. Esta sección destaca las aptitudes interpersonales esenciales que nuestro equipo aporta a cada proyecto. Estas cualidades garantizan una comunicación clara, una colaboración fluida y una experiencia positiva de principio a fin. Esto es lo que puede esperar cuando trabaje con nosotros:",
  "Index-body-main_quality_heading": "Nuestro enfoque más allá de las herramientas",
  "Index-body-main_sap_title": "Salvaguardar",
  "Index-body-main_sap_title_desc": "Protegemos sus objetos de valor y tratamos su espacio con el cuidado que se merece.",
  "Index-body-main_sup_title": "Ayuda",
  "Index-body-main_sup_title_desc": "Estamos aquí para ayudar, ofreciendo orientación, echando una mano o haciendo un esfuerzo adicional.",
  "Index-body-main_tesmonies-blockquote-p_1": "¡No podríamos estar más contentos con el trabajo realizado en nuestra casa!  El equipo fue puntual, profesional y genuinamente amable. Nuestra cocina se ve increíble - líneas limpias, diseño inteligente, y no hay desorden dejado atrás.",
  "Index-body-main_tesmonies-blockquote-p_10": "Tenía un presupuesto ajustado y no estaba seguro de lo que era posible. No sólo lo hicieron bien, sino que lo hicieron bonito. Fueron francos sobre dónde podíamos ahorrar y dónde no. Esa sinceridad lo fue todo.",
  "Index-body-main_tesmonies-blockquote-p_11": "Necesitábamos actualizar la accesibilidad de la suite de mi padre. El equipo ofreció soluciones bien pensadas sin que el espacio pareciera «clínico». Ahora es bonito y funcional. A él le encanta, y a nosotros también.",
  "Index-body-main_tesmonies-blockquote-p_12": "Para ellos no era sólo un trabajo, era algo personal. Escucharon nuestra historia, nos ayudaron a descubrir lo que realmente importaba en el espacio y aportaron mucho corazón al trabajo. Cada rincón de nuestra casa ahora se siente intencional. Estoy realmente agradecida.",
  "Index-body-main_tesmonies-blockquote-p_2": "He tratado con otros contratistas antes, y esto era la noche y el día. El equipo respetó nuestro tiempo, nos mantuvo informados, y ahora el baño parece un espacio en el que realmente queremos estar. Sin estrés, sin sorpresas.",
  "Index-body-main_tesmonies-blockquote-p_3": "Prestaron atención a cosas que ni siquiera pensé en mencionar. El espacio de trabajo se mantuvo ordenado, se adaptaron a mi horario y el acabado final de las paredes fue impecable. Son excelentes en lo que hacen.",
  "Index-body-main_tesmonies-blockquote-p_4": "Tenía un concepto en mente, y en lugar de limitarse a asentir y hacer lo mínimo, se basaron realmente en la visión. No tomaron atajos y el resultado final fue incluso mejor de lo que yo había imaginado.",
  "Index-body-main_tesmonies-blockquote-p_5": "Muy transparentes en todo momento. Siempre sabíamos en qué fase nos encontrábamos, qué nos esperaba y cómo iba el presupuesto. Fue una comunicación honesta y clara, que marcó la diferencia.",
  "Index-body-main_tesmonies-blockquote-p_6": "He hecho reformas antes, y normalmente hay al menos una cosa que se tuerce. ¿Esta vez? Sin problemas. El equipo era organizado, respetuoso y totalmente comprometido a hacerlo bien.",
  "Index-body-main_tesmonies-blockquote-p_7": "Nuestro piano de época tuvo que permanecer en la casa durante las obras. Estaba preocupada, pero el equipo lo protegió como si fuera suyo. Ese tipo de respeto y cuidado es poco frecuente en este sector.",
  "Index-body-main_tesmonies-blockquote-p_8": "La conversión de nuestro garaje podría haber sido una pesadilla, pero la hicieron pan comido. ¿Qué fue lo que más me impresionó? El equipo llegó a tiempo, siempre, y limpiaron al final de cada jornada. No se ve ese nivel de atención a menudo.",
  "Index-body-main_tesmonies-blockquote-p_9": "Teníamos un recién nacido cuando empezó la reforma, y el equipo hizo todo lo posible por minimizar el polvo y el ruido. Ese nivel de empatía -combinado con una habilidad real- es la razón por la que volveremos a contratarlos.",
  "Index-body-main_tesmonies-figcaption_1": "Propietario",
  "Index-body-main_tesmonies-figcaption_10": "Profesor jubilado",
  "Index-body-main_tesmonies-figcaption_11": "Cuidador e hijo",
  "Index-body-main_tesmonies-figcaption_12": "Enfermera jubilada",
  "Index-body-main_tesmonies-figcaption_2": "Director del edificio",
  "Index-body-main_tesmonies-figcaption_3": "Propietario del estudio",
  "Index-body-main_tesmonies-figcaption_4": "Estilista de interiores",
  "Index-body-main_tesmonies-figcaption_5": "Primer comprador",
  "Index-body-main_tesmonies-figcaption_6": "Propietario de apartamento",
  "Index-body-main_tesmonies-figcaption_7": "Músico",
  "Index-body-main_tesmonies-figcaption_8": "Inversor inmobiliario",
  "Index-body-main_tesmonies-figcaption_9": "Padre joven",
  "Index-body-main_tesmonies_heading": "Testimonios de clientes",
  "Index-body-main_tesmonies_heading_2": "Lo que la gente dice de nosotros",
  "Index-body-main_tesmonies_sub_body_1": "se trata de dar vida a una visión. Nuestro equipo se compromete a ofrecer un trabajo artesanal de alta calidad, un servicio fiable y una ejecución de proyectos perfecta que supere las expectativas.",
  "Index-body-main_tesmonies_sub_body_2": "combinamos experiencia y creatividad para garantizar que cada espacio sea funcional, bello y duradero. Damos prioridad a la comunicación clara, la transparencia y las soluciones personalizadas adaptadas a sus necesidades.",
  "Index-body-main_tesmonies_sub_body_3": "estamos aquí para hacer que el proceso sea fácil y sin estrés. Su satisfacción es nuestra máxima prioridad y nos enorgullecemos de cada proyecto que emprendemos.",
  "Index-body-main_tesmonies_sub_body_4": "consulte a continuación las opiniones de nuestros clientes satisfechos.",
  "Index-body-main_tesmonies_sub_heading_1": "Renovar una casa o un negocio es algo más que construir.",
  "Index-body-main_tesmonies_sub_heading_2": "Desde actualizaciones modernas hasta transformaciones completas,",
  "Index-body-main_tesmonies_sub_heading_3": "Tanto si sueña con una cocina con estilo, un cuarto de baño elegante o un espacio comercial totalmente renovado,",
  "Index-body-main_tesmonies_sub_heading_4": "Pero no nos creas...",
  "Index-body-main_tra_title": "Transparente",
  "Index-body-main_tra_title_desc": "Creemos en la comunicación honesta y abierta, sin sorpresas, sólo claridad de principio a fin.",
  "Index-body-nav_home_btn": "Inicio",
  "Index-body-nav_service_btn": "Servicio",
  "Index-body-nav_slogan": "Un ciclo de excelencia que transforma espacios.",
  "Index-body-nav_toggle_btn": "Modo de conmutación",
  "Index-head_title_homeTitle": "Inicio || A+ Renovation",
  "Service-body-main_service_competence_1": "artesanía"
}