{
  "Index-body-main_article_1": "**11 urte baino gehiagoko esperientziarekin**, berritze-industrian lider fidagarri gisa eraiki dugu ospea. Gure taldea denboraren proban irauten duten zehaztasun, sormen eta artisautzarekin espazioak eraldatzeko konpromisoa hartzen du.",
  "Index-body-main_article_2": "Etxea, bulegoa edo merkataritza-lokala izan, proiektu bakoitzari bikaintasunarekiko konpromisoarekin heltzen diogu, berritze bakoitzak gure bezeroaren ikuspegia islatzen duela eta itxaropenak gainditzen dituela ziurtatuz. Berritze modernoetan, diseinu funtzionaletan eta estetika eta praktikotasuna hobetzen dituzten akabera bikainetan espezializatuta gaude.",
  "Index-body-main_article_3": "Bezeroaren gogobetetasuna da egiten dugun guztiaren muina. **Komunikazio argia, gardentasuna eta xehetasunei arreta** lehenesten ditugu, berritze prozesua leuna eta estres gabekoa izan dadin. Gure esperientziak erakutsi digu espazio guztiek potentziala dutela, eta harro gaude potentzial hori bizia emateaz.",
  "Index-body-main_article_4": "Utzi iezaguzu dotorea, iraunkorra eta zure beharretara ezin hobeto egokitzen den espazio bat sortzen laguntzen. Hamarkada bateko esperientziarekin eta berrikuntzarako grina dugunez, **fidatu zaitezkeen berritze-espezialistak** gara.",
  "Index-body-main_coo_title": "Kooperatiba",
  "Index-body-main_coo_title_desc": "Erraz lan egiten dugu lankidetzan, talde bat zuzentzen edo besteengana egokitzen garen ala ez.",
  "Index-body-main_cre_title": "Sortzailea",
  "Index-body-main_cre_title_desc": "Zure beharretara egokitutako irtenbide praktikoekin eta pentsamendu berritzailearekin heltzen diegu erronkei.",
  "Index-body-main_dur_title": "Iraunkorra",
  "Index-body-main_dur_title_desc": "Indarrez eta iraunkortasunez eraikitzen dugu; gure lanak denboraren probari eusten dio.",
  "Index-body-main_eco_title": "Eko",
  "Index-body-main_eco_title_desc": "Jasangarritasuna serio hartzen dugu; ingurumena errespetatzen duten materialak eta metodoak erabiltzen ditugu.",
  "Index-body-main_eff_title": "Eraginkorra",
  "Index-body-main_eff_title_desc": "Adimenez lan egiten dugu, zure denbora eta baliabideak errespetatuz eta kalitatea eskainiz.",
  "Index-body-main_inc_title": "Inklusiboa",
  "Index-body-main_inc_title_desc": "Aitzindaria hartzen dugu eta bultzada mantentzen dugu — proaktiboki, ez erreaktiboak.",
  "Index-body-main_ini_title": "Hasitzailea",
  "Index-body-main_ini_title_desc": "Gure espazioak guztiontzat diseinatuta daude: irisgarriak eta atseginak guztientzat.",
  "Index-body-main_mob_title": "Mugikorra",
  "Index-body-main_mob_title_desc": "Beti mugitzeko prest — malgutasuna eta abiadura ekartzen dizkiogu proiektu guztiei.",
  "Index-body-main_pre_title": "Zehaztasuna",
  "Index-body-main_pre_title_desc": "Neurketa guztiek garrantzia dute. Milimetrorainoko zehaztasuna bilatzen dugu.",
  "Index-body-main_quality_desc": "Berritzea tresnak eta materialak baino gehiago da: pertsonak dira kontua. Atal honek gure taldeak proiektu guztietan ekartzen dituen funtsezko trebetasun sozialak azpimarratzen ditu. Ezaugarri hauek komunikazio argia, lankidetza leuna eta esperientzia positiboa bermatzen dituzte hasieratik amaierara arte. Hona hemen gurekin lan egitean espero dezakezuna:",
  "Index-body-main_quality_heading": "Gure ikuspegia tresnetatik harago",
  "Index-body-main_sap_title": "Babeslea",
  "Index-body-main_sap_title_desc": "Zure baliozko ondasunak babesten ditugu eta zure espazioa merezi duen arretaz tratatzen dugu.",
  "Index-body-main_sup_title": "Laguntza",
  "Index-body-main_sup_title_desc": "Hemen gaude laguntzeko: orientazioa eskaintzeko, eskua luzatzeko edo ahalegin gehigarria egiteko.",
  "Index-body-main_tesmonies-blockquote-p_1": "Ezin ginateke pozago egon gure etxean egindako lanarekin! Langileak puntualak, profesionalak eta benetan atseginak izan ziren. Gure sukaldea itxura bikaina du: lerro garbiak, diseinu dotorea eta zikinkeriarik gabe.",
  "Index-body-main_tesmonies-blockquote-p_10": "Avevo un budget limitato e non ero sicuro di cosa fosse possibile fare. Non solo hanno fatto in modo che funzionasse, ma l'hanno reso bellissimo. Sono stati chiari su dove potevamo risparmiare e dove non dovevamo scendere a compromessi. Questa onestà ha significato tutto.",
  "Index-body-main_tesmonies-blockquote-p_11": "Aitaren suiterako irisgarritasun-eguneratzeak behar genituen. Taldeak irtenbide pentsakorrak eskaini zituen espazioa \"klinikoa\" iruditu gabe. Orain ederra eta funtzionala da aldi berean; maite du, eta guri ere bai.",
  "Index-body-main_tesmonies-blockquote-p_12": "Hau ez zen haientzat lan bat bakarrik izan—pertsonala iruditu zitzaigun. Gure istorioa entzun zuten, espazioan benetan zerk zuen garrantzia jakiten lagundu ziguten, eta bihotz handia eman zioten lanari. Gure etxeko txoko bakoitza nahita egina dela iruditzen zait orain. Benetan eskertuta nago.",
  "Index-body-main_tesmonies-blockquote-p_2": "Beste kontratista batzuekin aritu naiz lanean lehenago, eta hau gau eta egun izan zen. Taldeak gure denbora errespetatu zuen, informatuta mantendu gintuen, eta orain bainugela benetan egon nahi dugun espazio bat bezala sentitzen da. Estresik ez, ezta sorpresarik ere.",
  "Index-body-main_tesmonies-blockquote-p_3": "Aipatzea ere pentsatu ez nuen gauzei erreparatu zieten. Lan-eremua txukun mantendu zen, nire ordutegiaren arabera lan egin zuten, eta hormen azken akabera akatsik gabea izan zen. Isil-isilik, bikainak dira egiten duten lanean.",
  "Index-body-main_tesmonies-blockquote-p_4": "Kontzeptu bat nuen buruan, eta baietz egin eta gutxienekoa egin beharrean, ikuspegia eraiki zuten. Ez zuten lasterbiderik hartu, eta azken emaitza imajinatu nuena baino are hobea izan zen.",
  "Index-body-main_tesmonies-blockquote-p_5": "Oso gardena prozesu osoan. Beti bagenekien zein etapatan geunden, zer etorriko zen ondoren eta nola jarraitzen zen aurrekontua. Komunikazio zintzoa eta argia izan zen, besterik gabe, eta horrek aldea eragin zuen.",
  "Index-body-main_tesmonies-blockquote-p_6": "Berritze lanak egin izan ditut lehenago, eta normalean gauza bat behintzat gaizki ateratzen da. Oraingoan? Nabigazio lasaia. Taldea antolatuta, errespetuzkoa eta guztiz konprometituta zegoen dena ondo egiteko.",
  "Index-body-main_tesmonies-blockquote-p_7": "Gure piano zaharra etxean geratu behar izan zen lanak bitartean. Kezkatuta nengoen, baina taldeak berea balitz bezala babestu zuen. Horrelako errespetu eta arreta arraroa da industria honetan.",
  "Index-body-main_tesmonies-blockquote-p_8": "Gure garaje-bihurketa amesgaizto bat izan zitekeen, baina oso erraza egin zuten. Zerk harritu ninduen gehien? Taldea garaiz agertu zen, beti, eta egun bakoitzaren amaieran garbiketa egiten zuen. Ez da askotan ikusten halako arreta-maila.",
  "Index-body-main_tesmonies-blockquote-p_9": "Berrikuntzak hasi zirenean jaioberri bat geneukan, eta langileek ahalegin handia egin zuten hautsa eta zarata gutxitzeko. Enpatia maila hori —benetako trebetasunarekin konbinatuta— da berriro kontratatuko ditugun arrazoia.",
  "Index-body-main_tesmonies-figcaption_1": "Etxeko jabea",
  "Index-body-main_tesmonies-figcaption_10": "Irakasle erretiratua",
  "Index-body-main_tesmonies-figcaption_11": "Zaintzailea eta semea",
  "Index-body-main_tesmonies-figcaption_12": "Erizain erretiratua",
  "Index-body-main_tesmonies-figcaption_2": "Eraikineko zuzendaria",
  "Index-body-main_tesmonies-figcaption_3": "Estudioaren jabea",
  "Index-body-main_tesmonies-figcaption_4": "Barne Estilista",
  "Index-body-main_tesmonies-figcaption_5": "Lehen Eroslea",
  "Index-body-main_tesmonies-figcaption_6": "Apartamentuaren jabea",
  "Index-body-main_tesmonies-figcaption_7": "Musikaria",
  "Index-body-main_tesmonies-figcaption_8": "Jabetza Inbertitzailea",
  "Index-body-main_tesmonies-figcaption_9": "Guraso Gaztea",
  "Index-body-main_tesmonies_heading": "Bezeroen testigantzak",
  "Index-body-main_tesmonies_heading_2": "Jendeak guri buruz esaten duena",
  "Index-body-main_tesmonies_sub_body_1": "Ikuspegi bat gauzatzea da kontua. Gure taldea kalitate handiko artisautza, zerbitzu fidagarria eta itxaropenak gainditzen dituen proiektuen gauzatze ezin hobea eskaintzeko konpromisoa hartu du.",
  "Index-body-main_tesmonies_sub_body_2": "Esperientzia eta sormena uztartzen ditugu espazio guztiak funtzionalak, ederrak eta irauteko eraikiak izan daitezen. Komunikazio argia, gardentasuna eta zure beharretara egokitutako irtenbide pertsonalizatuak lehenesten ditugu.",
  "Index-body-main_tesmonies_sub_body_3": "Prozesua leuna eta estres gabekoa izan dadin gaude hemen. Zure gogobetetasuna da gure lehentasun nagusia, eta harro gaude egiten dugun proiektu bakoitzaz.",
  "Index-body-main_tesmonies_sub_body_4": "ikusi behean gure bezero pozikek zer dioten!",
  "Index-body-main_tesmonies_sub_heading_1": "Etxe edo negozio bat berritzea eraikuntza hutsa baino gehiago da—",
  "Index-body-main_tesmonies_sub_heading_2": "Hobekuntza modernoetatik hasi eta eraldaketa osoetaraino,",
  "Index-body-main_tesmonies_sub_heading_3": "Sukalde dotore baten, bainugela dotore baten edo guztiz berritutako merkataritza-espazio baten ametsa duzun ala ez,",
  "Index-body-main_tesmonies_sub_heading_4": "Baina ez fidatu gure hitzez bakarrik—",
  "Index-body-main_tra_title": "Gardena",
  "Index-body-main_tra_title_desc": "Komunikazio zintzo eta irekian sinesten dugu: ezustekorik gabe, hasieratik amaierara arteko argitasuna besterik ez.",
  "Index-body-nav_home_btn": "Hasiera",
  "Index-body-nav_service_btn": "Zerbitzua",
  "Index-body-nav_slogan": "Espazioak eraldatzen dituen bikaintasun ziklo bat.",
  "Index-body-nav_toggle_btn": "Aldatu modua",
  "Index-head_title_homeTitle": "Hasiera || A+ Renovation",
  "Service-body-main_service_competence_1": "artisautza"
}