{
  "Index-body-main_article_1": "Avec plus de **11 ans d'expérience**, nous nous sommes forgé une réputation de leader de confiance dans l'industrie de la rénovation. Notre équipe se consacre à la transformation des espaces avec précision, créativité et un savoir-faire qui résiste à l'épreuve du temps.",
  "Index-body-main_article_2": "Qu'il s'agisse d'une maison, d'un bureau ou d'une propriété commerciale, nous abordons chaque projet avec un engagement d'excellence, en veillant à ce que chaque rénovation reflète la vision de notre client et dépasse ses attentes. Nous sommes spécialisés dans les améliorations modernes, les conceptions fonctionnelles et les finitions de haute qualité qui améliorent à la fois l'esthétique et la praticité.",
  "Index-body-main_article_3": "La satisfaction du client est au cœur de tout ce que nous faisons. Nous privilégions **une communication claire, la transparence et le souci du détail**, afin de rendre le processus de rénovation fluide et sans stress. Notre expérience nous a appris que chaque espace recèle un potentiel, et nous sommes fiers de donner vie à ce potentiel.",
  "Index-body-main_article_4": "Laissez-nous vous aider à créer un espace élégant, durable et parfaitement adapté à vos besoins. Avec une décennie d'expertise et une passion pour l'innovation, nous sommes les **spécialistes de la rénovation en qui vous pouvez avoir confiance**.",
  "Index-body-main_coo_title": "Coopérative",
  "Index-body-main_coo_title_desc": "Nous collaborons facilement, que ce soit en dirigeant une équipe ou en nous adaptant aux autres sur place.",
  "Index-body-main_cre_title": "Créatif",
  "Index-body-main_cre_title_desc": "Nous abordons les défis avec un regard neuf et des solutions pratiques adaptées à vos besoins.",
  "Index-body-main_dur_title": "Durable",
  "Index-body-main_dur_title_desc": "Nous construisons avec force et longévité - notre travail résiste à l'épreuve du temps.",
  "Index-body-main_eco_title": "Eco",
  "Index-body-main_eco_title_desc": "Nous prenons le développement durable au sérieux, en utilisant des matériaux et des méthodes qui respectent l'environnement.",
  "Index-body-main_eff_title": "Efficace",
  "Index-body-main_eff_title_desc": "Nous travaillons de manière intelligente, en respectant votre temps et vos ressources, tout en fournissant des services de qualité.",
  "Index-body-main_inc_title": "Inclusif",
  "Index-body-main_inc_title_desc": "Nos espaces sont conçus en fonction de chacun, accessibles et accueillants pour tous.",
  "Index-body-main_ini_title": "Initiateur",
  "Index-body-main_ini_title_desc": "Nous prenons les devants et maintenons l'élan - nous sommes actifs, pas réactifs.",
  "Index-body-main_mob_title": "Mobile",
  "Index-body-main_mob_title_desc": "Toujours prêts à bouger, nous apportons flexibilité et rapidité à chaque projet.",
  "Index-body-main_pre_title": "Précision",
  "Index-body-main_pre_title_desc": "Chaque mesure est importante. Nous visons la précision au millimètre près.",
  "Index-body-main_quality_desc": "La rénovation, ce n'est pas seulement des outils et des matériaux, c'est aussi des personnes. Cette section met en lumière les compétences non techniques essentielles que notre équipe apporte à chaque projet. Ces qualités garantissent une communication claire, une collaboration harmonieuse et une expérience positive du début à la fin. Voici ce à quoi vous pouvez vous attendre lorsque vous travaillez avec nous :",
  "Index-body-main_quality_heading": "Notre approche Au-delà des outils",
  "Index-body-main_sap_title": "Sauvegarde",
  "Index-body-main_sap_title_desc": "Nous protégeons vos objets de valeur et traitons votre espace avec le soin qu'il mérite.",
  "Index-body-main_sup_title": "Soutien",
  "Index-body-main_sup_title_desc": "Nous sommes là pour vous aider, que ce soit en vous conseillant, en vous donnant un coup de main ou en faisant un effort supplémentaire.",
  "Index-body-main_tesmonies-blockquote-p_1": "Nous ne pourrions pas être plus satisfaits du travail effectué dans notre maison !  L'équipe était ponctuelle, professionnelle et vraiment gentille. Notre cuisine est superbe - des lignes épurées, une disposition intelligente et aucun désordre n'est à déplorer.",
  "Index-body-main_tesmonies-blockquote-p_10": "J'avais un budget serré et je n'étais pas sûre de ce qui était possible. Non seulement ils ont fait en sorte que cela fonctionne, mais ils ont aussi fait en sorte que ce soit magnifique. Ils ont été francs sur les points sur lesquels nous pouvions économiser et ceux sur lesquels nous ne devions pas faire de compromis. Cette honnêteté a été déterminante.",
  "Index-body-main_tesmonies-blockquote-p_11": "Nous avions besoin de moderniser l'accessibilité de la suite de mon père. L'équipe a proposé des solutions réfléchies sans donner à l'espace un aspect « clinique ». Il est maintenant à la fois beau et fonctionnel - il l'adore, et nous aussi.",
  "Index-body-main_tesmonies-blockquote-p_12": "Pour eux, ce n'était pas un simple travail, c'était une affaire personnelle. Ils ont écouté notre histoire, nous ont aidés à déterminer ce qui comptait vraiment dans l'espace et ont mis beaucoup de cœur à l'ouvrage. Chaque recoin de notre maison semble désormais intentionnel. Je leur en suis sincèrement reconnaissante.",
  "Index-body-main_tesmonies-blockquote-p_2": "J'avais déjà eu affaire à d'autres entrepreneurs, mais là, c'était le jour et la nuit. L'équipe a respecté notre temps, nous a tenus au courant et la salle de bains est désormais un espace dans lequel nous avons envie de nous retrouver. Pas de stress, pas de surprises.",
  "Index-body-main_tesmonies-blockquote-p_3": "Ils ont fait attention à des choses que je n'avais même pas pensé à mentionner. L'espace de travail est resté bien rangé, ils se sont adaptés à mon emploi du temps et la finition finale des murs était impeccable. Ils sont tranquillement excellents dans ce qu'ils font.",
  "Index-body-main_tesmonies-blockquote-p_4": "J'avais un concept en tête, et au lieu d'acquiescer et de faire le minimum, ils se sont vraiment appuyés sur la vision. Ils n'ont pas pris de raccourcis et le résultat final était encore meilleur que ce que j'avais imaginé.",
  "Index-body-main_tesmonies-blockquote-p_5": "Très transparent tout au long du processus. Nous savions toujours où nous en étions, ce qui nous attendait et comment le budget évoluait. Il s'agissait d'une communication honnête et claire, ce qui a fait toute la différence.",
  "Index-body-main_tesmonies-blockquote-p_6": "J'ai déjà fait des travaux de rénovation, et il y a toujours au moins une chose qui dérape. Cette fois-ci ? Tout s'est déroulé en douceur. L'équipe était organisée, respectueuse et totalement déterminée à bien faire les choses.",
  "Index-body-main_tesmonies-blockquote-p_7": "Notre piano de collection a dû rester dans la maison pendant les travaux. J'étais inquiet, mais l'équipe l'a protégé comme s'il s'agissait du sien. Ce genre de respect et d'attention est rare dans ce secteur.",
  "Index-body-main_tesmonies-blockquote-p_8": "La transformation de notre garage aurait pu être un cauchemar, mais ils ont fait en sorte que ce soit un jeu d'enfant. Ce qui m'a le plus impressionné ? L'équipe est arrivée à l'heure, à chaque fois, et a nettoyé à la fin de chaque journée. On ne voit pas souvent un tel niveau d'attention.",
  "Index-body-main_tesmonies-blockquote-p_9": "Nous avions un nouveau-né lorsque les travaux de rénovation ont commencé, et l'équipe a fait tout son possible pour minimiser la poussière et le bruit. Ce niveau d'empathie - combiné à de réelles compétences - est la raison pour laquelle nous ferons de nouveau appel à eux.",
  "Index-body-main_tesmonies-figcaption_1": "Propriétaire",
  "Index-body-main_tesmonies-figcaption_10": "Enseignante à la retraite",
  "Index-body-main_tesmonies-figcaption_11": "Aide-soignante et fils",
  "Index-body-main_tesmonies-figcaption_12": "Infirmière à la retraite",
  "Index-body-main_tesmonies-figcaption_2": "Gestionnaire de bâtiment",
  "Index-body-main_tesmonies-figcaption_3": "Propriétaire du studio",
  "Index-body-main_tesmonies-figcaption_4": "Styliste d'intérieur",
  "Index-body-main_tesmonies-figcaption_5": "Acheteur novice",
  "Index-body-main_tesmonies-figcaption_6": "Propriétaire d'un appartement",
  "Index-body-main_tesmonies-figcaption_7": "Musicien",
  "Index-body-main_tesmonies-figcaption_8": "Investisseur immobilier",
  "Index-body-main_tesmonies-figcaption_9": "Jeune parent",
  "Index-body-main_tesmonies_heading": "Témoignages de clients",
  "Index-body-main_tesmonies_heading_2": "Ce que les gens disent de nous",
  "Index-body-main_tesmonies_sub_body_1": "il s'agit de donner vie à une vision. Notre équipe s'engage à fournir un travail de haute qualité, un service fiable et une exécution de projet sans faille qui dépasse les attentes.",
  "Index-body-main_tesmonies_sub_body_2": "nous allions expertise et créativité pour que chaque espace soit fonctionnel, beau et construit pour durer. Nous privilégions une communication claire, la transparence et des solutions personnalisées adaptées à vos besoins.",
  "Index-body-main_tesmonies_sub_body_3": "nous sommes là pour rendre le processus fluide et sans stress. Votre satisfaction est notre priorité absolue et nous sommes fiers de chaque projet que nous entreprenons.",
  "Index-body-main_tesmonies_sub_body_4": "voyez ce que nos clients satisfaits ont à dire ci-dessous !",
  "Index-body-main_tesmonies_sub_heading_1": "La rénovation d'une maison ou d'une entreprise ne se limite pas à la construction...",
  "Index-body-main_tesmonies_sub_heading_2": "Des améliorations modernes aux transformations complètes,",
  "Index-body-main_tesmonies_sub_heading_3": "Que vous rêviez d'une cuisine stylée, d'une salle de bains élégante ou d'un espace commercial entièrement rénové,",
  "Index-body-main_tesmonies_sub_heading_4": "Mais ne nous croyez pas sur parole...",
  "Index-body-main_tra_title": "Transparent",
  "Index-body-main_tra_title_desc": "Nous croyons en une communication honnête et ouverte - pas de surprises, juste de la clarté du début à la fin.",
  "Index-body-nav_home_btn": "Accueil",
  "Index-body-nav_service_btn": "Service",
  "Index-body-nav_slogan": "Un cycle d'excellence qui transforme les espaces.",
  "Index-body-nav_toggle_btn": "Mode bascule",
  "Index-head_title_homeTitle": "Accueil || A+ Renovation",
  "Service-body-main_service_competence_1": "artisage",
  "Service-body-main_service_competence_10": "paquet",
  "Service-body-main_service_competence_11": "peinture",
  "Service-body-main_service_competence_12": "petit travaux",
  "Service-body-main_service_competence_13": "plafonds",
  "Service-body-main_service_competence_14": "ponsage",
  "Service-body-main_service_competence_15": "protection",
  "Service-body-main_service_competence_16": "ravalement",
  "Service-body-main_service_competence_17": "recharge VE",
  "Service-body-main_service_competence_18": "sols",
  "Service-body-main_service_competence_2": "callage",
  "Service-body-main_service_competence_3": "cloisons",
  "Service-body-main_service_competence_4": "conseille",
  "Service-body-main_service_competence_5": "demolition",
  "Service-body-main_service_competence_6": "devis",
  "Service-body-main_service_competence_7": "electrician",
  "Service-body-main_service_competence_8": "menage",
  "Service-body-main_service_competence_9": "mural"
}