{
  "Index-body-main_article_1": "Con oltre **11 anni di esperienza**, ci siamo costruiti una reputazione di leader affidabile nel settore delle ristrutturazioni. Il nostro team si dedica alla trasformazione degli spazi con precisione, creatività e abilità artigianale che resistono alla prova del tempo.",
  "Index-body-main_article_2": "Che si tratti di una casa, di un ufficio o di una proprietà commerciale, affrontiamo ogni progetto con un impegno all'eccellenza, assicurandoci che ogni ristrutturazione rifletta la visione del cliente e superi le aspettative. Siamo specializzati in aggiornamenti moderni, design funzionali e finiture di alta qualità che migliorano sia l'estetica che la praticità.",
  "Index-body-main_article_3": "La soddisfazione del cliente è al centro di tutto ciò che facciamo. Diamo priorità a **comunicazione chiara, trasparenza e attenzione ai dettagli**, rendendo il processo di ristrutturazione fluido e privo di stress. La nostra esperienza ci ha insegnato che ogni spazio ha un potenziale e siamo orgogliosi di dargli vita.",
  "Index-body-main_article_4": "Lasciate che vi aiutiamo a creare uno spazio elegante, resistente e perfettamente adatto alle vostre esigenze. Con una competenza decennale e una passione per l'innovazione, siamo gli **specialisti della ristrutturazione di cui vi potete fidare**.",
  "Index-body-main_coo_title": "Cooperativa",
  "Index-body-main_coo_title_desc": "Collaboriamo facilmente, sia che si tratti di guidare un team sia che ci adattiamo agli altri sul posto.",
  "Index-body-main_cre_title": "Creativo",
  "Index-body-main_cre_title_desc": "Affrontiamo le sfide con un pensiero nuovo e soluzioni pratiche su misura per voi.",
  "Index-body-main_dur_title": "Durevole",
  "Index-body-main_dur_title_desc": "Construimos con fuerza y longevidad: nuestro trabajo resiste el paso del tiempo.",
  "Index-body-main_eco_title": "Eco",
  "Index-body-main_eco_title_desc": "Prendiamo sul serio la sostenibilità, utilizzando materiali e metodi che rispettano l'ambiente.",
  "Index-body-main_eff_title": "Efficiente",
  "Index-body-main_eff_title_desc": "Lavoriamo in modo intelligente, rispettando i vostri tempi e le vostre risorse e garantendo al contempo la qualità.",
  "Index-body-main_inc_title": "Inclusivo",
  "Index-body-main_inc_title_desc": "Prendiamo l'iniziativa e manteniamo lo slancio, in modo attivo, non reattivo.",
  "Index-body-main_ini_title": "Iniziatore",
  "Index-body-main_ini_title_desc": "I nostri spazi sono progettati pensando a tutti, accessibili e accoglienti.",
  "Index-body-main_mob_title": "Mobile",
  "Index-body-main_mob_title_desc": "Sempre pronti a muoversi, portiamo flessibilità e velocità in ogni progetto.",
  "Index-body-main_pre_title": "Precisione",
  "Index-body-main_pre_title_desc": "Ogni misura è importante. Il nostro obiettivo è l'accuratezza, fino al millimetro.",
  "Index-body-main_quality_desc": "Le ristrutturazioni non sono solo strumenti e materiali, ma anche persone. Questa sezione mette in evidenza le soft skills essenziali che il nostro team apporta a ogni progetto. Queste qualità garantiscono una comunicazione chiara, una collaborazione senza intoppi e un'esperienza positiva dall'inizio alla fine. Ecco cosa potete aspettarvi quando lavorate con noi:",
  "Index-body-main_quality_heading": "Il nostro approccio al di là degli strumenti",
  "Index-body-main_sap_title": "Salvaguardia",
  "Index-body-main_sap_title_desc": "Proteggiamo i vostri oggetti di valore e trattiamo il vostro spazio con la cura che merita.",
  "Index-body-main_sup_title": "Supporto",
  "Index-body-main_sup_title_desc": "Siamo qui per aiutarvi, offrendovi una guida, dandovi una mano o facendo il passo più lungo della gamba.",
  "Index-body-main_tesmonies-blockquote-p_1": "Non potremmo essere più soddisfatti del lavoro svolto sulla nostra casa!  La squadra è stata puntuale, professionale e sinceramente gentile. La nostra cucina ha un aspetto fantastico: linee pulite, disposizione intelligente e nessun disordine.",
  "Index-body-main_tesmonies-blockquote-p_10": "Avevo un budget limitato e non ero sicuro di cosa fosse possibile fare. Non solo hanno fatto in modo che funzionasse, ma l'hanno reso bellissimo. Sono stati chiari su dove potevamo risparmiare e dove non dovevamo scendere a compromessi. Questa onestà ha significato tutto.",
  "Index-body-main_tesmonies-blockquote-p_11": "Avevamo bisogno di aggiornamenti sull'accessibilità della suite di mio padre. Il team ha offerto soluzioni ponderate senza far sembrare lo spazio “clinico”. Ora è bello e funzionale, lui lo adora e anche noi.",
  "Index-body-main_tesmonies-blockquote-p_12": "Per loro non si è trattato di un semplice lavoro, ma di un'esperienza personale. Hanno ascoltato la nostra storia, ci hanno aiutato a capire cosa contava davvero nello spazio e hanno messo tanto cuore nel lavoro. Ora ogni angolo della nostra casa sembra intenzionale. Sono sinceramente grata.",
  "Index-body-main_tesmonies-blockquote-p_2": "Avevo già avuto a che fare con altre imprese, ma questa è stata la notte e il giorno. Il team ha rispettato i nostri tempi, ci ha tenuti informati e il bagno ora sembra uno spazio in cui vogliamo davvero stare. Niente stress, niente sorprese.",
  "Index-body-main_tesmonies-blockquote-p_3": "Hanno prestato attenzione a cose che non avevo nemmeno pensato di menzionare. Lo spazio di lavoro è rimasto in ordine, hanno rispettato i miei orari e la finitura finale delle pareti è stata impeccabile. Un lavoro silenziosamente eccellente.",
  "Index-body-main_tesmonies-blockquote-p_4": "Tenía un concepto en mente, y en lugar de limitarse a asentir y hacer lo mínimo, se basaron realmente en la visión. No tomaron atajos y el resultado final fue incluso mejor de lo que yo había imaginado.",
  "Index-body-main_tesmonies-blockquote-p_5": "Super trasparente per tutto il percorso. Sapevamo sempre a che punto eravamo, cosa ci sarebbe stato dopo e come si stava muovendo il budget. È stata una comunicazione onesta e chiara, che ha fatto la differenza.",
  "Index-body-main_tesmonies-blockquote-p_6": "Ho già fatto ristrutturazioni in passato, e di solito c'è almeno una cosa che va storta. Questa volta? Tutto liscio come l'olio. La squadra era organizzata, rispettosa e totalmente impegnata a fare le cose per bene.",
  "Index-body-main_tesmonies-blockquote-p_7": "Il nostro pianoforte d'epoca doveva rimanere in casa durante i lavori. Ero preoccupato, ma il team lo ha protetto come se fosse suo. Questo tipo di rispetto e di attenzione è raro in questo settore.",
  "Index-body-main_tesmonies-blockquote-p_8": "La conversione del nostro garage avrebbe potuto essere un incubo, ma loro l'hanno resa un gioco da ragazzi. Cosa mi ha colpito di più? La squadra si è presentata puntuale, ogni volta, e ha pulito alla fine di ogni giornata. Non si vede spesso un tale livello di attenzione.",
  "Index-body-main_tesmonies-blockquote-p_9": "Avevamo un neonato quando è iniziata la ristrutturazione e la squadra ha fatto di tutto per ridurre al minimo la polvere e il rumore. Questo livello di empatia, unito a una reale competenza, è il motivo per cui li ingaggeremo di nuovo.",
  "Index-body-main_tesmonies-figcaption_1": "Proprietario di casa",
  "Index-body-main_tesmonies-figcaption_10": "Insegnante in pensione",
  "Index-body-main_tesmonies-figcaption_11": "Badante e figlio",
  "Index-body-main_tesmonies-figcaption_12": "Infermiera in pensione",
  "Index-body-main_tesmonies-figcaption_2": "Responsabile dell'edificio",
  "Index-body-main_tesmonies-figcaption_3": "Proprietario dello studio",
  "Index-body-main_tesmonies-figcaption_4": "Estilista de interiores",
  "Index-body-main_tesmonies-figcaption_5": "Acquirente per la prima volta",
  "Index-body-main_tesmonies-figcaption_6": "Proprietario dell'appartamento",
  "Index-body-main_tesmonies-figcaption_7": "Musicista",
  "Index-body-main_tesmonies-figcaption_8": "Investitore immobiliare",
  "Index-body-main_tesmonies-figcaption_9": "Giovane genitore",
  "Index-body-main_tesmonies_heading": "Testimonianze dei clienti",
  "Index-body-main_tesmonies_heading_2": "Cosa dicono di noi le persone",
  "Index-body-main_tesmonies_sub_body_1": "si tratta di dare vita a una visione. Il nostro team si impegna a fornire un lavoro artigianale di alta qualità, un servizio affidabile e un'esecuzione del progetto senza soluzione di continuità che superi le aspettative.",
  "Index-body-main_tesmonies_sub_body_2": "fondiamo competenza e creatività per garantire che ogni spazio sia funzionale, bello e destinato a durare nel tempo. Diamo priorità alla comunicazione chiara, alla trasparenza e alle soluzioni personalizzate in base alle vostre esigenze.",
  "Index-body-main_tesmonies_sub_body_3": "siamo qui per rendere il processo agevole e privo di stress. La vostra soddisfazione è la nostra massima priorità e siamo orgogliosi di ogni progetto che realizziamo.",
  "Index-body-main_tesmonies_sub_body_4": "guardate cosa dicono i nostri clienti soddisfatti!",
  "Index-body-main_tesmonies_sub_heading_1": "Ristrutturare una casa o un'azienda è molto più che una semplice costruzione.",
  "Index-body-main_tesmonies_sub_heading_2": "Da aggiornamenti moderni a trasformazioni complete,",
  "Index-body-main_tesmonies_sub_heading_3": "Sia che stiate sognando una cucina elegante, un bagno raffinato o uno spazio commerciale completamente rinnovato,",
  "Index-body-main_tesmonies_sub_heading_4": "Ma non fidatevi solo della nostra parola...",
  "Index-body-main_tra_title": "Trasparente",
  "Index-body-main_tra_title_desc": "Wij geloven in eerlijke, open communicatie - geen verrassingen, alleen duidelijkheid van begin tot eind.",
  "Index-body-nav_home_btn": "Casa",
  "Index-body-nav_service_btn": "Servizio",
  "Index-body-nav_slogan": "Un ciclo di eccellenza che trasforma gli spazi.",
  "Index-body-nav_toggle_btn": "Modalità alternata",
  "Index-head_title_homeTitle": "Casa || A+ Renovation",
  "Service-body-main_service_competence_1": "artigianato"
}