{
  "Index-body-main_article_1": "Met meer dan **11 jaar ervaring** hebben we een reputatie opgebouwd als betrouwbare leider in de renovatie-industrie. Ons team is toegewijd aan het transformeren van ruimtes met precisie, creativiteit en vakmanschap die de tand des tijds doorstaan.",
  "Index-body-main_article_2": "Of het nu gaat om een woning, kantoor of commercieel pand, wij benaderen elk project met een streven naar uitmuntendheid, zodat elke renovatie de visie van onze klant weerspiegelt en de verwachtingen overtreft. Wij zijn gespecialiseerd in moderne upgrades, functionele ontwerpen en hoogwaardige afwerkingen die zowel de esthetiek als de functionaliteit verbeteren.",
  "Index-body-main_article_3": "Klanttevredenheid staat centraal bij alles wat we doen. We geven prioriteit aan **duidelijke communicatie, transparantie en aandacht voor detail**, waardoor het renovatieproces soepel en stressvrij verloopt. Onze ervaring heeft ons geleerd dat elke ruimte potentieel heeft en we zijn er trots op dat potentieel tot leven te brengen.",
  "Index-body-main_article_4": "Laat ons je helpen een ruimte te creëren die stijlvol, duurzaam en perfect geschikt is voor jouw behoeften. Met een decennium aan expertise en een passie voor innovatie zijn wij de **renovatiespecialisten waarop je kunt vertrouwen**.",
  "Index-body-main_coo_title": "Coöperatie",
  "Index-body-main_coo_title_desc": "We werken gemakkelijk samen, of we nu een team leiden of ons aanpassen aan anderen op locatie.",
  "Index-body-main_cre_title": "Creatief",
  "Index-body-main_cre_title_desc": "We benaderen uitdagingen met een frisse blik en praktische oplossingen op maat.",
  "Index-body-main_dur_title": "Duurzaam",
  "Index-body-main_dur_title_desc": "Construimos con fuerza y longevidad: nuestro trabajo resiste el paso del tiempo.",
  "Index-body-main_eco_title": "Eco",
  "Index-body-main_eco_title_desc": "We nemen duurzaamheid serieus en gebruiken materialen en methoden die het milieu respecteren.",
  "Index-body-main_eff_title": "Efficiënt",
  "Index-body-main_eff_title_desc": "We werken slim, respecteren uw tijd en middelen en leveren tegelijkertijd kwaliteit.",
  "Index-body-main_inc_title": "Inclusief",
  "Index-body-main_inc_title_desc": "We nemen het voortouw en houden de vaart erin - actief, niet reactief.",
  "Index-body-main_ini_title": "Initiatiefnemer",
  "Index-body-main_ini_title_desc": "Onze ruimtes zijn ontworpen met iedereen in gedachten - toegankelijk en gastvrij voor iedereen.",
  "Index-body-main_mob_title": "Mobiel",
  "Index-body-main_mob_title_desc": "Altijd klaar voor actie - we brengen flexibiliteit en snelheid naar elk project.",
  "Index-body-main_pre_title": "Precisie",
  "Index-body-main_pre_title_desc": "Elke meting is belangrijk. We streven naar nauwkeurigheid tot op de millimeter nauwkeurig.",
  "Index-body-main_quality_desc": "Renovatie is meer dan alleen gereedschap en materiaal, het gaat om mensen. Dit gedeelte belicht de essentiële zachte vaardigheden die ons team in elk project inbrengt. Deze kwaliteiten zorgen voor duidelijke communicatie, soepele samenwerking en een positieve ervaring van begin tot eind. Dit is wat je kunt verwachten als je met ons werkt:",
  "Index-body-main_quality_heading": "Onze aanpak gaat verder dan de tools",
  "Index-body-main_sap_title": "Bescherm",
  "Index-body-main_sap_title_desc": "We beschermen je waardevolle spullen en behandelen je ruimte met de zorg die ze verdient.",
  "Index-body-main_sup_title": "Ondersteuning",
  "Index-body-main_sup_title_desc": "We zijn er om te helpen, advies te geven, een handje te helpen of een stapje extra te doen.",
  "Index-body-main_tesmonies-blockquote-p_1": "We konden niet gelukkiger zijn met het werk dat aan ons huis is gedaan!  Het team was punctueel, professioneel en oprecht aardig. Onze keuken ziet er geweldig uit: strakke lijnen, slimme indeling en geen rommel achtergelaten.",
  "Index-body-main_tesmonies-blockquote-p_10": "Ik had een krap budget en wist niet zeker wat mogelijk was. Ze hebben er niet alleen voor gezorgd dat het werkte - ze hebben er ook iets moois van gemaakt. Ze waren eerlijk over waar we konden besparen en waar we geen compromissen moesten sluiten. Die eerlijkheid betekende alles.",
  "Index-body-main_tesmonies-blockquote-p_11": "We hadden toegankelijkheidsupdates nodig voor de suite van mijn vader. Het team bood doordachte oplossingen zonder dat de ruimte “klinisch” aanvoelde. Het is nu zowel mooi als functioneel, hij vindt het geweldig en wij ook.",
  "Index-body-main_tesmonies-blockquote-p_12": "Voor hen was dit niet zomaar een klus, het voelde persoonlijk. Ze luisterden naar ons verhaal, hielpen ons uit te zoeken wat echt belangrijk was in de ruimte en brachten zoveel hart in het werk. Elke hoek van ons huis voelt nu opzettelijk. Ik ben ze oprecht dankbaar.",
  "Index-body-main_tesmonies-blockquote-p_2": "Ik heb eerder met andere aannemers gewerkt en dit was dag en nacht. Het team respecteerde onze tijd, hield ons op de hoogte en de badkamer voelt nu als een ruimte waar we graag willen zijn. Geen stress, geen verrassingen.",
  "Index-body-main_tesmonies-blockquote-p_3": "Ze besteedden aandacht aan dingen waar ik niet eens aan gedacht had. De werkruimte bleef netjes, ze werkten om mijn schema heen en de uiteindelijke afwerking van de muren was onberispelijk. In stilte uitstekend in wat ze doen.",
  "Index-body-main_tesmonies-blockquote-p_4": "Ik had een concept in gedachten en in plaats van te knikken en het minimale te doen, bouwden ze echt voort op de visie. Ze namen geen kortere weg en het eindresultaat was zelfs beter dan wat ik me had voorgesteld.",
  "Index-body-main_tesmonies-blockquote-p_5": "Super transparant de hele tijd. We wisten altijd in welk stadium we ons bevonden, wat de volgende stap was en hoe het budget ervoor stond. Het was gewoon eerlijke, duidelijke communicatie, wat het verschil maakte.",
  "Index-body-main_tesmonies-blockquote-p_6": "Ik heb al vaker verbouwingen gedaan en meestal ging er wel iets mis. Deze keer? Soepel. Het team was georganiseerd, respectvol en volledig toegewijd om het goed te doen.",
  "Index-body-main_tesmonies-blockquote-p_7": "Onze vintage piano moest tijdens de werkzaamheden in huis blijven. Ik maakte me zorgen, maar het team beschermde de piano alsof het hun eigen piano was. Dat soort respect en zorg is zeldzaam in deze branche.",
  "Index-body-main_tesmonies-blockquote-p_8": "Onze garageverbouwing had een nachtmerrie kunnen zijn, maar zij maakten er een makkie van. Wat de meeste indruk op me maakte? Het team kwam elke keer op tijd en ruimde aan het eind van elke dag alles weer op. Dat niveau van zorgvuldigheid zie je niet vaak.",
  "Index-body-main_tesmonies-blockquote-p_9": "We hadden een pasgeboren baby toen de renovatie begon en de crew deed er alles aan om stof en lawaai tot een minimum te beperken. Dat niveau van empathie - gecombineerd met echte vaardigheid - is de reden waarom we ze weer zullen inhuren.",
  "Index-body-main_tesmonies-figcaption_1": "Eigenaar",
  "Index-body-main_tesmonies-figcaption_10": "Gepensioneerd leraar",
  "Index-body-main_tesmonies-figcaption_11": "Verzorger & Zoon",
  "Index-body-main_tesmonies-figcaption_12": "Gepensioneerd verpleegkundige",
  "Index-body-main_tesmonies-figcaption_2": "Gebouw Manager",
  "Index-body-main_tesmonies-figcaption_3": "Studio-eigenaar",
  "Index-body-main_tesmonies-figcaption_4": "Interieurstylist",
  "Index-body-main_tesmonies-figcaption_5": "Eerste koper",
  "Index-body-main_tesmonies-figcaption_6": "Eigenaar appartement",
  "Index-body-main_tesmonies-figcaption_7": "Muzikant",
  "Index-body-main_tesmonies-figcaption_8": "Vastgoedbelegger",
  "Index-body-main_tesmonies-figcaption_9": "Jonge ouder",
  "Index-body-main_tesmonies_heading": "Getuigenissen van klanten",
  "Index-body-main_tesmonies_heading_2": "Wat mensen over ons zeggen",
  "Index-body-main_tesmonies_sub_body_1": "het gaat erom een visie tot leven te brengen. Ons team is toegewijd aan het leveren van vakmanschap van hoge kwaliteit, betrouwbare service en een naadloze projectuitvoering die de verwachtingen overtreft.",
  "Index-body-main_tesmonies_sub_body_2": "combineren we expertise met creativiteit om ervoor te zorgen dat elke ruimte functioneel, mooi en duurzaam is. Duidelijke communicatie, transparantie en persoonlijke oplossingen op maat zijn onze prioriteiten.",
  "Index-body-main_tesmonies_sub_body_3": "zijn we er om het proces soepel en stressvrij te laten verlopen. Jouw tevredenheid is onze topprioriteit en we zijn trots op elk project dat we uitvoeren.",
  "Index-body-main_tesmonies_sub_body_4": "lees hieronder wat onze tevreden klanten te zeggen hebben!",
  "Index-body-main_tesmonies_sub_heading_1": "Een huis of bedrijf renoveren is meer dan alleen maar bouwen.",
  "Index-body-main_tesmonies_sub_heading_2": "Van moderne upgrades tot complete transformaties,",
  "Index-body-main_tesmonies_sub_heading_3": "Of je nu droomt van een stijlvolle keuken, een elegante badkamer of een volledig opgefriste commerciële ruimte,",
  "Index-body-main_tesmonies_sub_heading_4": "Maar geloof ons niet op ons woord...",
  "Index-body-main_tra_title": "Transparant",
  "Index-body-main_tra_title_desc": "Wij geloven in eerlijke, open communicatie - geen verrassingen, alleen duidelijkheid van begin tot eind.",
  "Index-body-nav_home_btn": "Home",
  "Index-body-nav_service_btn": "Service",
  "Index-body-nav_slogan": "Een cyclus van uitmuntendheid die ruimtes transformeert.",
  "Index-body-nav_toggle_btn": "Schakelmodus",
  "Index-head_title_homeTitle": "Home || A+ Renovation",
  "Service-body-main_service_competence_1": "artisage"
}